Autodesk.Revit.DB.Events.DocumentWorksharingEnabledEventArgs.GetDocument
Returns document associated with this event
Returns:
The document associated with this event.
Since:
2015

Autodesk.Revit.DB.Events.DocumentWorksharingEnabledEventArgs
The event arguments used by the DocumentWorksharingEnabled event.
Since:
2015